//MTLTEST JOB (&SYSUID,B000),'ALEXANDER AGOLTSOV',
//      CLASS=A,MSGCLASS=F,
//      MSGLEVEL=(1,1),TIME=60,
//      NOTIFY=&SYSUID,REGION=0M
//* EXECUTE PERFORMANCE TEST
//RUNTEST   EXEC PGM=MTLTEST,REGION=0M
//*
//*         SETPROG APF,FORMAT=DYNAMIC
//*         SETPROG APF,ADD,DSNAME=KC03D1E.LOADLIB,SMS
//*
//STEPLIB  DD DISP=SHR,
//         DSN=KC03D1E.LOADLIB
//SYSPRINT DD SYSOUT=*
//KS3TRACE DD SYSOUT=*
//SYSIN    DD *